Repository: javipalanca/PyConES-2016
Catalog: pycones/locale/*/LC_MESSAGES/django.po
Languages: eu

source: <strong>Tren</strong>: La magnífica <a href="https://es.wikipedia.org/wiki/Estaci%%C3%%B3n_de_Almer%%C3%%ADa#/media/File:Estaciontrenesalmeria.jpg">estación de ferrocarril de Almería</a>, en proceso de restauración, está en el mismísimo centro de la ciudad. Forma parte de una moderna <a href="http://www.adif.es/es_ES/infraestructuras/estaciones/56312/informacion_000069.shtml"> estación intermodal</a>. Las conexiones por tren principales son con Madrid y Granada-Sevilla. Y no, no sólo no tenemos AVE sino que se están tapiando los túneles ya construidos «para que no les roben el cobre» 😃
eu: <strong>Trena</strong>: Almeriako tren geltokia hiriaren erdian dago. <a href="http://www.adif.es/es_ES/infraestructuras/estaciones/56312/informacion_000069.shtml"> Geltoki intermodal </a> baten parte da. Konexioak Madril, Granada eta Sevillatik daude. Ez dugu AHTik, eta gainera eginda dauden tunelak tapatzen ari dira "kobrerik lapur ez diezaguten" 😃

source: <strong>Puerto</strong>: También en el mismísimo centro de la ciudad disponemos de un puerto modernizado y activo. Si viajas a Almería desde el norte de África disponemos de <a href="http://www.apalmeria.com/index.php?option=com_content&view=article&id=95&Itemid=92&lang=es"> conexiones regulares con Melilla, Nador, Ghazaouet y Orán</a>.
eu: <strong>Portua</strong>: Hiri erdian portu moderno eta aktiboa dugu. Almeriaran Afrika iparraldetik bazatoz <a href="http://www.apalmeria.com/index.php?option=com_content&view=article&id=95&Itemid=92&lang=es"> Melilla, Nador, Ghazaouet eta Orandik</a> datozen konexioak ditugu.

source: <strong>Autobús</strong>: Llegando a la misma estación intermodal ya mencionada. Hay conexiones diarias a ciudades de Andalucía, a Madrid y por levante hasta Barcelona.
eu: <strong>Autobusez</strong>: Aurrez esandako geltokira iritsiz. Andaluzia, Madril eta Bartzelonarako konexioak daude egunero.

source: <strong>Vehículo propio</strong>:
eu: <strong>Norberaren kotxea</strong>:

source: Estamos trabajando para ofreceros un hotel recomendado, hasta entonces os sugerimos las siguientes indicaciones:
eu: Gomendatutako hotel bat eskaintzeko lanean ari gara, ordura arte honako informazioa erabili dezakezue:.

source: <a href="https://www.google.com/maps/d/viewer?mid=1Qm5_h5uTqriVSYBHS_SP3NVgjHc">en el mapa que hemos preparado</a> tenéis apuntados los alojamientos más próximos a la línea 18 de autobús
eu: <a href="https://www.google.com/maps/d/viewer?mid=1Qm5_h5uTqriVSYBHS_SP3NVgjHc">prestatu dugun mapan</a> dituzuea 18 autobus linearen inguruko alojamenduak

source: PyConES aspira a crear un ambiente libre de acosos o discriminaciones por razón de género, orientación sexual, discapacidad, aspecto físico, etnia o religión. No se tolerará discriminación alguna bajo ninguna circunstancia.
eu: PyConESen ez dugu bazterketarik edo jazarpenik onartuko, inolakoa dela ere (generoa, erlijioa, jatorria, itxura fisikoa,...). Ez da inolako diskriminaziorik inola ere onartuko.

source: Todo el contenido de la conferencia deberá ajustarse a una audiencia profesional integrada por personas procedentes de sectores diferentes. Tanto el lenguaje como las imágenes sexualmente explícitos son inapropiados en la conferencia y en las charlas.
eu: Konferentzietako eduki guztia sektore ezberdinetako entzulego profesional bati bideratuta egongo da. Hizkera eta irudi explizituki sexualak ez dira onartuko ez konferentzietan, ez hitzaldietan.

source: Sé amable con los demás. No insultes o humilles a otros asistentes. Compórtate de manera profesional. Recuerda que las bromas sexistas, racistas o discriminatorias están prohibidas en la PyConES.
eu: Izan adeitsua besteekin. Ez iraindu edo jazarri jardunaldira etorritako beste inor. Izan ezazu jarrera profesionala. Gogoan izan ez dugula onartzen jarrera eta txantxa sexistarik, arrazistarik edo baztertzailerik.

source: Los asistentes que incumplan estas reglas podrán -a discreción de los organizadores- ser sancionados o expulsados de la conferencia sin derecho a reembolso.
eu: Arau hauek betetzen ez dituzten lagunak zigortzeko eta kanporatzeko aukera izango dute antolatzaileek, sarreraren kostua itzultzeko eskubiderik gabe.

source: Gracias por ayudarnos a hacer este evento amistoso y abierto para todos.
eu: Eskerrik asko jardunaldi ireki eta adiskidetsua sortzen laguntzearren.

source: Código de Conducta Completo
eu: Jarrera kodea (osorik)

source: ¿Alguna vez soñaste con viajar y trabajar? ¿en dejarlo todo y perseguir tu sueño? ¿o llevar la programación a los lugares más recónditos? En esta keynote hablaré sobre la experiencia de llevar Python a más de 100 ciudades en 8 países de Latinoamérica durante los últimos 3 años. Pequeñas historias, problemas cotidianos, éxitos y fracasos, eventos realizados y la gran comunidad Python a nivel internacional serán los tópicos de esta charla.
eu: Egin duzu inoiz amets bidaiatu eta lan egitearekin? Guztia utzi eta zure ametsak jarraitu? Edo programazioa urruneko lekuetara eramatearekin? Hitzaldi honetan, azken 3 urteotan Python Latinoamerikako 100 hiri eta 8 herrialdetara eramatearen esperientziari buruz hitz egingo dut. Istorio txikiak, eguneroko arazoak, garaipeank, egindako ebentuak eta nazioarteko Python komunitatea handia izango dira hitzaldi honetako topikoak.

source: Acerca de
eu: Honi buruz

source: Manuel Kaufmann conoció Python, mientras realizaba sus estudios universitarios, en el evento PyDay Santa Fe (Argentina) realizado en 2006 y desde ese día su vida cambió para siempre, literalmente. Se enamoró de su sintaxis y olvidó los punteros y las listas doblemente enlazadas de C hasta estos días. Desde ese momento se ha convertido en miembro activo de Python Argentina.
eu: Manuel Kaufmannek unibertsitatea ikasketak egiten zituen artean ezagutu zuen Python, 2006an egindako PyDay Santa Fe (Argentina) ebentuan, eta egun horretan bere bizitza betiko aldatu zen. Sintaxia gustatu zitzaion, erakusleak eta lotura bikoitzeko C zerrendak ahaztu zituen, gaurdaino. Orduandik Python Argentinako kide aktibo izan da.

source: En estos años, ha participado en la traducción del libro oficial de Django y Tutorial de Django Girls, entre otras. Además, ha trabajado en proyectos como One Laptop Per Child y en febrero de 2016 fue nombrado "Embajador de Python" por la Python Software Foundation por su trabajo con Argentina en Python.
eu: Urte hauetan, Djangoren liburu ofiziala eta Django Girlsen tutoriala itzultzen egin du lan, beste batzuen artean. Gainera One Laptop Per Child bezalako proiektuetan egin du lan eta 2016ko otsailean "Python enbaxadore" titulua eman zion Python Software Fundazioak Pythonekin Argentinan egindako lanagatik.

source: Compra aquí tus tickets
eu: Erosi hemen zure sarrerak

source: Enviar propuesta
eu: Proposamena bidali

source: ¡La llamada a propuestas ha terminado!
eu: Proposamenak aurkezteko epea bukatu da!

source: Envia tu propuesta para dar una charla o taller en la PyConES 2016
eu: Bidali PyConES 2016n hitzaldia edo tailerra emateko proposamena

source: ¡Está abierta la llamada a propuestas para la PyConES 2016! El plazo termina el <del>15</del> <ins>27</ins> de julio a las 00:00.
eu: Irekita dago PyConES 2016rako proposamenak bidaltzeko epea! Azken eguna uztailaren <del>15a</del> <ins>27a</ins> izango da 00:00tan.

source: Más información en el blog
eu: Informazio gehiago blogean

source: Edita tu propuesta
eu: Zure proposamena aldatu

source: ¡Gracias por tu propuesta!
eu: Eskerrik asko proposamenagatik!

source: Descargar presentación
eu: Aurkezpena deskargatu

source: Ver vídeo
eu: Bideoa ikusi

source: Track PSF (básico)
eu: PSF Tracka (oinarrizkoa)

source: Track Avanzado
eu: Track aurreratua

source: Track BigML (científico)
eu: BigML tracka (zientifikoa)

source: Talleres
eu: Tailerrak

source: Descargar en PDF
eu: PDF formatuan deskargatu

source: Descargar en iCalendar
eu: iCalendar formatuan deskargatu

source: Descargar en xCal
eu: xCal formatuan deskargatu

source: Descargar en Pentabarf XML
eu: Pentabarf XML formatuan deskargatu
