Repository: javipalanca/PyConES-2016
Catalog: pycones/locale/*/LC_MESSAGES/django.po
Languages: eu

source: Localizador
eu: Bilatzailea

source: Contraseña
eu: Pasahitza

source: Repita la contraseña
eu: Errepikatu pasahitza

source: El localizador de entrada no existe
eu: Sarrerak erostea

source: Las contraseñas no son iguales
eu: Pasahitzak desberdinak dira

source: Código de restauración no válido
eu: Kode aldaketa ez da egokia

source: Localizador de entrada
eu: Sarrera bilatzailea

source: La contraseña no es correcta
eu: Pasahitza ez da egokia

source: Nombre completo y apellidos
eu: Izen Abizenak

source: Email
eu: Helbide elektronikoa

source: DNI
eu: NAN

source: localizador ticketea
eu: ticketea bilatzailea

source: Notas
eu: Notak

source: Consideraciones para el catering
eu: Catering-ean kontutan edukitzeko gauzak

source: Alergias, dieta especial o cualquier cosas que quieres que tengamos en cuenta para el catering. Se hará lo posible por ajustarse a las necesidades particulares.
eu: Catering-ean alergia edo kontutan edukitzeko elikagai arazoren bat baduzu. Ahal duguna egingo dugu zure beharrei egokitzeko.

source: ¿Vas a asistir a los talleres del viernes?
eu: Ostiralean

source: Establece tu contraseña
eu: Pasahitza aldatu

source: Se ha establecido la nueva contraseña
eu: Pasahitza aldatu da

source: Se ha enviado un correo a la cuenta con la que compraste la entrada con un enlace para establecer tu contraseña.
eu: Pasahitza aldatzeko esteka bat bidali da sarrera erosi zenuen kontura

source: Draft
eu: Zirriborroa

source: Scheduled
eu: Programatuta

source: Published
eu: Argitaratuta

source: Seguir leyendo...
eu: Jarraitu irakurtzen...

source: Web de la PyConES 2016
eu: PyConES 2015 webgunea

source: name
eu: izena

source: start date
eu: hasiera data

source: end date
eu: azken eguna

source: section
eu: sekzioa

source: sections
eu: sekzioak

source: Nombre del ponente
eu: Aurkezlearen izena

source: Email del ponente
eu: Aurkezlearen Helbide elektronikoa

source: Este campo no puede estar vacío.
eu: Hutsune hau bete behar da

source: ¡El resumen es demasiado corto! Tiene que tener al menos 80 palabras. Ayuda al equipo organizador a seleccionar tu charla indicando un breve esquema, si habrá demos en directo o qué conocimientos previos debería tener la audiencia
eu: Laburpena motzegia da ! 80 hitz eduki behar ditu gutxienez. Antolatzaileei zure hitzaldia aukeratzen lagundu eskema bat bidaliz, demoak edo hitzaldira joateko baldintza minimoak azalduz

source: Name
eu: Izena

source: Tipo de propuesta
eu: Erantzun mota

source: Título
eu: Izenburua

source: Breve descripción
eu: Azalpen laburra

source: If your proposal is accepted this will be made public and printed in the program. Should be one paragraph, maximum 500 characters.
eu: Zure proposamena onartzen badugu, publikatu egingo dugu eta programan argitaratuko dugu. Paragrafo bakarra, eta gehienez 500 karaktere.

source: Resumen detallado
eu: Lapurpen

source: Detailed outline. Will be made public if your proposal is accepted. Edit using <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
eu: Zirriborro zehatza. Zure proposamena onartzen bada, argitaratu egingo da. Editatu <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a> erabiliz.

source: Notas adicionales
eu: Ohar gehigarriak

source: Anything else you'd like the program committee to know when making their selection: your past experience, etc. If it's a workshop, specify the duration. This is not made public. Edit using <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
eu: Antolatzaileei helarazi nahi diezun beste edozein kontu: zure esperientzia, xehetasunen bat,... Ez da publiko egingo. Editatu <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a> erabiliz.

source: [PyConES 2016] Confirmación de propuesta de charla
eu: [PyConES 2016] Hitzaldi proposamena berretsi

source: Inglés
eu: Ingelesa

source: 15 minutos
eu: 15 minutu

source: 30 minutos
eu: 30 minutu

source: Nivel de la audiencia
eu: Entzule

source: Idioma
eu: Hizkuntza

source: Duración
eu: Iraupena

source: Pending
eu: Zain

source: Accepted
eu: Onartuta

source: Declined
eu: Ez da onartu

source: Euskera
eu: Euskara

source: video URL
eu: Bideo URLa

source: keynote URL
eu: hitzaldi nagusiaren URLa

source: keynote file
eu: Hitzaldi nagusiaren fitxategia

source: Text
eu: Testua

source: File
eu: Fitxategia

source: Web Logo
eu: Web Logoa

source: Simple
eu: Simplea

source: order
eu: Eskatu

source: cost
eu: prezioa

source: description
eu: azalpena

source: This is private.
eu: Pribatua da.

source: sponsor level
eu: laguntzaile mota

source: sponsor levels
eu: laguntzaile motak

source: applicant
eu: eskatzailea

source: Sponsor Name
eu: Laguntzailearen Izena

source: external URL
eu: kanpo URLa

source: annotation
eu: Oharra

source: Contact Name
eu: Izena

source: Contact Email
eu: Helbide elektronikoa

source: level
eu: maila

source: added
eu: gehituta

source: active
eu: aktibo

source: sponsor
eu: laguntzailea

source: sponsors
eu: laguntzaileak

source: type
eu: mota

source: benefit
eu: onura

source: max words
eu: hitz kopuru maximoa

source: other limits
eu: beste muga batzuk

source: text
eu: testua

source: file
eu: fitxategia

source: Add %(name)s
eu: %(name)s gehitu

source: Import %(name)ss
eu: %(name)s importatu

source: Import CSV file with attendees
eu: CSV fitxategia importatu

source: Import
eu: Importatu

source: Datos del asistente
eu: Partehartzailearen datuak

source: Este año el acceso a WiFi durante el evento será personal para cada asistente, y para ello necesitamos que nos indiques el DNI. Los credenciales de acceso a la red se darán junto al welcome pack a aquellos que hayan completado sus datos.
eu: Partehartzailearen WIFI pasahitza pertsonala izango da, beraz, zure NAN zenbakia behar dugu. Erabiltzailea eta pasahitza ongietorri packa-rekin emango dizkizugu.

source: Establece o restaura tu contraseña
eu: Ezarri edo berrezarri zure pasahitza.

source: Enviar
eu: Bidali

source: Este año el acceso a la red WiFi durante el evento es personalizado, por lo que necesitamos que nos indiques tu DNI para poder darte los credenciales de acceso.
eu: Aurten WIFI pasahitza pertsonala izango da, beraz, zure NAN-a behar dugu sarean sartzeko

source: Guardar
eu: Jaso

source: Entra en este enlace para establecer tu contraseña:
eu: Esteka onetan sartu zure pasahitza aldatzeko

source: Accede a la zona de asistentes
eu: Partehartzaile orrira sartu

source: Accede a la zona de asistentes usando el localizador de tu entrada de Ticketea y tu contraseña (si no tienes contraseña la puedes generar entrando <a href="%(request_restore_password)s">aquí</a>).
eu: Ticketeako sarrera zenbakia eta pasahitza erabili partehartzaile orrira sartzeko. ( Pasahiza ez baduzu <a href="%(request_restore_password)s">hemen</a> lortu ahalko duzu.).

source: Entrar
eu: Sartu

source: ¿No tienes contraseña o la has olvidado?
eu: Pasahitza ahaztu duzu ?

source: Toggle navigation
eu: Nabigazioa erakutsi

source: Información del evento
eu: Ekitaldiaren informazioa

source: Oradores Plenarios
eu: Hizlari nagusiak

source: Compra tu entradas
eu: Erosi zure sarrerak

source: Envía tu propuesta
eu: Zure proposamena bidali

source: Blog
eu: Bloga

source: Código de conducta
eu: Jarrera kodea

source: Contacta con nosotros
eu: Jarri harremanetan gurekin

source: <p>¡Hola %(speaker)s!</p> <p>Muchas gracias por enviar tu propuesta "%(title)s", en breve nos pondremos en contacto contigo para decirte si has sido seleccionado o no.</p> <p>Además, te mandamos un enlace desde el que puedes editar la propuesta que has enviado. ¡El enlace es privado y no deberías de compartirlo con nadie!</p>
eu: <p>¡Kaixo %(speaker)s!</p> <p>Eskerrikasko zure "%(title)s", proposamena bidaltzearren, laister jarriko gara zurekin kontaktuan aukerratu zaitugun edo ez jakiteko.</p> <p>Gainera, zure proposamena editatzeko lotura bidali dizugu. Lotura pribatua da, ez bidali inori!</p>

source: Editar propuesta
eu: Zure proposamena aldatu

source: ¡Un saludo!
eu: Agur bat !

source: Estamos preparando la nueva edición de la PyConES, dentro de poco habrá más novedades.
eu: Hurrengo PyConES ari gara antolatzen. Laster izango duzu gure berri.

source: Codigo de conducta
eu: Jarrera kodea

source: PyConES es una conferencia hecha por la comunidad pensada para la divulgación y colaboración dentro de la comunidad de desarrolladores.
eu: PyConES konferentzia komunitateak sortu du, eta bere helburu nagusia da garatzaile komunitate barruan kolaborazioak eta dibulgazioa sustatzea.

source: Valoramos la participación de cada miembro de la comunidad Python y queremos que todos los asistentes tengan una experiencia entretenida y satisfactoria. Para ello, se espera que todos los asistentes muestren respeto y cortesía hacia el resto durante la conferencia y todos los eventos relacionados con ella, estén oficialmente auspiciados por PyConES o no.
eu: Python komunitateko kide guztion parte-hartzea eskertzen dugu, eta guztiok esperientzia atsegina izatea nahi dugu. Horretarako, guztion arteko errespetua eta adeitasuna eskatzen dizuegu konferentzia dirauen bitartean eta jarduera guztietan, izan PyConESek ofizialki antolatutakoak zein ez.

source: En concreto, todos los delegados, disertantes, expositores y voluntarios que tomen parte en actividades relacionadas con PyConES deberán acatar el presente código de conducta. Los organizadores cuidarán del cumplimiento de este código durante el evento.
eu: PyConEs konferentziak parte hartzen duten ordezkari, hizlari, expositore eta bolondres guztiek bete beharko dute jarrera-kodea. Antolatzaileen esku izango da ekitaldian zehar kode hori betetzen dela ziurtatzea.

source: Se entiende por acoso todo comentario ofensivo alusivo al sexo, preferencias sexuales, discapacidades, aspecto físico, etnias y religiones; toda pornografía en espacios públicos; toda intimidación deliberada, acecho o persecución; todo acoso mediante fotografías o grabaciones; toda interrupción constante de charlas u otras actividades; todo contacto físico inapropiado y toda propuesta sexual no deseada.
eu: Jazarpen gisa ulertzen da sexuaren inguruko edozein komentario mingarri, sexu preferentzien ingurukoak, desgaitasunen ingurukoak, itxura fisikoari buruzkoak, etniak edo erlijiari buruzkoak; espazio publikoetako pornografia; nahita egindako intimidazioak, jarraipena edo jazarpena; argazki edo grabazioekin egindako jazarpena; hitzaldiak edo ekintzak behin eta berriz etetea; onartu gabeko kontaktu fisikoa edo onartu gabeko proposamen sexualak.

source: Los participantes que sean apercibidos deberán desistir inmediatamente de su actitud.
eu: Ohartarazten diren parte-hartzaileek euren jarrera aldatu beharko dute, oharra jaso eta berehala.

source: Los expositores, las casetas o pabellones de patrocinadores o empresas y actividades similares también están sujetas a la política antiacoso. En particular, los expositores no deberían utilizar material o llevar a cabo actividades sexistas. El personal de las casetas (incluyendo voluntarios) no deberían utilizar uniformes o vestimentas sexistas, puesto que se crearía un ambiente sexualizado.
eu: Expositoreak, erakusmahaiak, edo babesle zein enpresen guneak ere jazarpenik gabeko politika honekin babestuta egongo dira. Erakusmahaietan, bereziki, ez da onartuko inongo jarrera sexistarik. Pertsonalak eta bolondresek ezingo dute erabili uniforme edo janzkera sexistarik.

source: Cuida tu lenguaje. Recuerda que las bromas sexistas, racistas y excluyentes en general podrían ofender a otras personas. El lenguaje excesivamente soez y las bromas ofensivas son inapropiadas en PyConES.
eu: Zaindu zure hizkera. Gogoan izan ez dugula onartuko jarrera eta hizkuntza sexistarik, arrazistarik edo baztertzailerik. Gustu txarreko txantxak ere ez dira egokiak PyConES-en.

source: Si algún participante infringiera este código de conducta, la organización podrá tomar las medidas que considere adecuadas, como la amonestación o la expulsión sin derecho a reembolso.
eu: Arau hauek betetzen ez dituzten lagunak zigortzeko eta kanporatzeko aukera izango dute antolatzaileek, sarreraren kostua itzultzeko eskubiderik gabe.

source: Información de contacto
eu: Kontakturako informazioa

source: Si estás siendo objeto de acoso, notas que alguien está siendo acosado, o tienes cualquier otra preocupación, por favor ponte en contacto con un miembro del personal de la conferencia. El personal de la conferencia vestirá camisetas con la inscripción "Personal PyConES". Además puedes hablar con el personal del lugar y pedir que se te ponga en contacto con el responsable de la conferencia - Juan Luis Cano.
eu: Jazarpena jaso baduzu, edo jazarpena jasotzen ari den norbait ikusten baduzu, jarri mesedez harremanetan antolatzaileekin. Konferentzia antolatzen ari den pertsonalak kamiseta bereziak izango ditu jantzita, "Personal PyConES" leloarekin. Gainera, pertsonalari eska diezaiokezu arduradun nagusiarekin (Juan Luis Cano) harremanetan jartzeko.

source: Si se trata de una cuestión especialmente urgente, dirígete a cualquiera de estas personas:
eu: Zerbait bereziki larria baduzu, jo ezazu ondorengo lagunetako batengana:

source: El personal de la conferencia ayudará gustosamente a los participantes a que se pongan en contacto con el personal de seguridad del lugar o la policía local, y proporcionará escolta o socorrerá de cualquier otra forma a las víctimas de acoso para que puedan sentirse seguras durante el desarrollo de la conferencia. Tu bienestar es una de nuestras prioridades.
eu: Konferentziako arduradunak zure esanetara izango dituzu edozein jazarpen jasoz gero. Segurtasun arduradunengana lagunduko dizute eta euren laguntza izango duzu konferentziak irauten duen bitartean ziur senti zaitezen. Zure ongizatea da gure lehentasuna.

source: Gracias por hacer de este un evento abierto a la comunidad y amistoso.
eu: Eskerrik asko jardunaldi ireki eta adiskidetsua sortzen laguntzearren.

source: Licencia
eu: Lizentzia

source: Este Código de Conducta se basa en los códigos de conducta de PyCon US 2013 (<a href="https://us.pycon.org/2013/about/code-of-conduct/">https://us.pycon.org/2013/about/code-of-conduct/</a>) y PyConAr 2012 (<a href="http://ar.pycon.org/2012/conference/diversity/">http://ar.pycon.org/2012/conference/diversity/</a>), y está disponible bajo una licencia Creative Commons Atribución 3.0 España.
eu: Jarrera kode honen oinarriak ondorengo bi konferentzietako kodeetan oinarritzen dira: PyCon US 2013 (<a href="https://us.pycon.org/2013/about/code-of-conduct/">https://us.pycon.org/2013/about/code-of-conduct/</a>) eta PyConAr 2012 (<a href="http://ar.pycon.org/2012/conference/diversity/">http://ar.pycon.org/2012/conference/diversity/</a>), eta Creative Commons Atribución 3.0 España lizentziapean banatzen dira.

source: ¿Que es PyConES 2016?
eu: Zer da PyConES 2016?

source: <strong>PyConES</strong> es la conferencia nacional sobre Python más importante de España. La PyConES celebrará su cuarta edición los días <strong>7 a 9 de octubre de 2016</strong> en <strong>Almería</strong>, después de tres exitosas ediciones en Madrid, Zaragoza y Valencia respectivamente y siguiendo el formato del evento mundial <a href="http://pycon.org" target="_blank">PyCon</a>.
eu: <strong>PyConES</strong> da Espainian egiten den Python konferentzia garrantzitsuena. Aurtengoa izango da bere laugarren edizioa, <strong>2016ko urriaren 7 eta 9an Almerian</strong>, aurreko 3 urteetan Madrilen, Zaragozan eta Valencian izandako ekitaldi arrakastatsuen jarraipena, eta mundu mailan egiten diren <a href="http://pycon.org" target="_blank">PyCon</a> konferentzien formatu berarekin.

source: Ediciones anteriores
eu: Aurreko edizioak

source: Llamada a propuestas
eu: Proposamen

source: ¡Envía tu propuesta!
eu: Zure proposamena bidali !

source: Argentina en Python: comunidad, sueños, viajes y aprendizaje
eu: Argetina Python-en: komunitatea, ametsak, bidaiak eta

source: ¡Conoce más de nuestros keynoters!
eu: Gure hizlari nagusiei buruz gehiago ezagutu !

source: Compra de entradas
eu: Sarrerak erostea

source: ¡Entradas agotadas!
eu: Sarrerak agortuta !

source: Con tu entrada podrás acceder los tres días de la conferencia completos. En la entrada del edificio te cambiaremos tu entrada de ticketea (no olvides traerla) por tu acreditación y te entregaremos el WelcomePack.
eu: Zure sarrerarekin 2 egunetako ekitaldi guztietara sartu ahal izango zara. Egoitzaren sarreran ticketea sarrera aurkeztu beharko duzu (ez ahaztu ekartzea) eta akreditazioa emango dizugu, Ongietorri pack-arekin batera.

source: Patrocinadores
eu: Babesleak

source: ¿Quieres ser el primer patrocinador %(level_name)s? <a href="mailto:patrocinadores2016@es.pycon.org" target="_blank">¡Contacta con nosotros!</a>
eu: %(level_name)s mailako lehenengo babeslea izan nahi? <a href="mailto:patrocinadores2016@es.pycon.org" target="_blank">Jarri harremanetan gurekin!</a>

source: Folleto (ES)
eu: Eskuorria (ES)

source: Folleto (EN)
eu: Eskuorria (EN)

source: Localización
eu: Kokalekua

source: La sede de PyConES 2016 está en el campus de la Universidad de Almería, concretamente en los edificios Paraninfo y de la Facultad de Ciencias Sociales.
eu: PyConES 2016 Almeriako unibertsitateko kanpusean izango da, zehazki Paraninfoan eta Gizarte Zientzien Fakultatean

source: Dispondremos de tres salas para acomodar hasta tres sesiones paralelas:
eu: Hiru hitzaldi paralelo izateko hiru gela izango ditugu:

source: Os hemos preparado <a href="http://bit.ly/PyConES16">un mapa Google Maps</a> compilando toda la información que creemos podéis necesitar: <a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a>
eu: Google Maps bat bidali dizuegu informazio guztiarekin: <a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a>

source: El horario principal del congreso previsto es:
eu: Kongresuaren aurreikusitako ordutegia hauxe da:

source: viernes 07/10/16 de 15:00 a 20:30.
eu: Ostirala 16/10/07 15:00-tik 20:30-ra.

source: sábado 08/10/16 de 9:00 a 20:30.
eu: Larunbata 16/10/08 9:00-tik 20:30-ra

source: domingo 09/10/16 de 9:00 a 18:30.
eu: Igandea 16/10/09 9:00-tik 18:30-ra

source: Obviamente llegado el momento os ofreceremos un calendario detallado.
eu: Momentua heltzen denean egutegi zehatza eskainiko dizuegu.

source: Alojamiento
eu: Alojamendua

source: Sobre Almería
eu: Almeriari buruz

source: A algunos nos gusta decir que Almería es lo más parecido que tiene España a una isla sin salir de la Península. La relativa inaccesibilidad ha servido para proteger del turismo desaforado una diversidad de paisajes que suelen enamorar al viajero. <a href="http://www.rtve.es/alacarta/videos/el-documental/documental-spanish-western/3628601/">Almería es un gran plató a cielo abierto</a> donde se han rodado toda clase de filmes, anuncios o vídeos musicales. Nuestro clima es cálido pero templado todo el año. Nuestro cielo, tan claro, es el que enamoró al director David Lean. Si queréis explorar las posibilidades turísticas de Almería podéis consultar las siguientes fuentes:
eu: Batzuei, Almeria Espainiako irla antzeko bat dela esatea gustatzen zaigu. Eskuraezintasuna beren turismoa eta paisaiak gordetzeko balio izan du. Almeria, leku eder bat da, filma, publizitate edota bideo asko grabatu direlarik. Gure klima beroa baina egokia da urte guztian zehar. Gure zerua, gardena, David Lean zuzendaria maitemindu zuen. Gure aukera turistiko guztiak ikusi nahi badituzu, hemen ikus ditzazkezu:

source: Costa de Almería
eu: Almeriako kostaldea

source: Patronato provincial de turismo de Almería
eu: Almeriako turismoaren lurralde patronatua

source: Turismo de Almería (ciudad)
eu: Almeriako Turismoa (hiria)

source: Económicamente Almería es además una pequeña potencia en el sector agroalimentario. Nuestra industria y servicios exportan fruta y hortalizas a toda Europa y es una de las referencias mundiales del sector. Y si creías que la única construcción humana que podía verse desde el espacio era la Muralla China tenemos que confirmarte que no es cierto, pero que sí se ve el reflejo del <a href="http://earthobservatory.nasa.gov/IOTD/view.php?id=4508">inmenso mar de plástico del Campo de Dalías</a> bajo el que se cultivan alimentos que probablemente consumes con regularidad.
eu: Ekonomikoki Almeria elikagai sektorearen potentzia bat da. Gure industria eta zerbitzuak fruitu eta barazkiak esportatzen dituzte europara. Txinako harresia espaziotik ikusi daitekeen eraikuntza bakarra dela uste bazenuen, ideia hau zuzena ez dela esan behar dizugu, Campo de Dalías ere ikusi dezakezu eta gainera, egunerokoan jaten ditugun elikagaiak ekoizten diren lekua da.

source: Como desplazarse hasta el campus
eu: Nola etorri kanpusera

source: El campus tiene varios espacios de aparcamiento para los que optéis por el transporte privado. El desplazamiento puede hacerse tanto por la autovía, tomando la salida a La Cañada, como por la carretera de la costa.
eu: Garraio pribatua erabili nahi duzuenok aparkalekua duzue kanpusean. Autobidez etorri zaitezketeko, La Cañadako irteera erabiliz, edo kostaldeko errepidea erabiliz.

source: Quienes optéis por el transporte público tendréis disponible especialmente la línea 18 de la empresa local de transportes, Surbus. Dicha línea regular contará con refuerzos puntuales para los desplazamientos al congreso. La parada de la Universidad es la <a href="http://m.surbus.com/tiempo-espera/parada/144">número 144</a> Surbús dispone de una aplicación web para <a href="http://m.surbus.com/tiempo-espera/paradas">consultar los tiempos de espera de cada parada</a>. En <a href="http://bit.ly/PyConES16" target="_blank">el mapa del evento</a> tenéis anotadas todas las paradas de la línea 18.
eu: Garraio publikoa erabili nahi duzuenok garraio enpresaren 18 linea erabili dezakezue, Surbus. Linea horrek kongresurako desplazamentuetarako errefortzua izango du. Unibertsitateko geralekua 144 zenbakiduna da (http://m.surbus.com/tiempo-espera/parada/144). Surbusek geltokietako itxaron denborentzako aplikazio bat du (http://m.surbus.com/tiempo-espera/paradas). Mapan dituzue 18 linearen geraleku guztiak (<a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a> )

source: También disponemos de dos servicios de taxi:
eu: Bi taxi zerbitzu ere baditugu:

source: Cómo llegar a Almería
eu: Nola heldu Almeriari

source: <strong>Avión</strong>: El <a href="http://www.aena.es/es/aeropuerto-almeria/index.html" target="_blank">aeropuerto de Almería</a> tiene enlaces nacionales directos con al menos Sevilla, Melilla, Madrid y Barcelona y según la temporada también enlaces regulares con otras ciudades europeas, especialmente con aerolíneas de bajo coste. Puedes desplazarte desde el aeropuerto al centro de la ciudad en taxi o en autobús (<a href="http://www.aena.es/es/aeropuerto-almeria/transporte-publico.html" target="_blank">línea 22</a>)
eu: <strong>Hegazkinez</strong>: <a href="http://www.aena.es/es/aeropuerto-almeria/index.html" target="_blank">Almeriako aireportuak</a> Sevilla, Melilla, Madrid eta Bartzelonatik ditu konexio zuzenak, eta urtaroaren arabera europako hainbat herrialderekin ere bai, batez ere kostu baxuko konpainiekin. Aireportutik taxia edo autobusa erabiliz heldu zaitezke hiri erdira (<a href="http://www.aena.es/es/aeropuerto-almeria/transporte-publico.html" target="_blank">22 linea</a>)
